[
  {
    "title": "Uddrag af politirapporterne 30. juli – 1. august 2025",
    "text": "Tyveri fra byggeplads\nOnsdag 30. juli kort efter midnat var der et tilfælde af tyveri fra en byggeplads beliggende på Gasværksvej i Aalborg. Der var blevet stjålet kobberkabler fra stedet, og et køretøj observeret køre fra stedet. Et vidne havde formentlig forstyrret den kriminelle handling, hvorfor det på tidspunktet for politiets tilstedeværelse var uklart, hvor meget der var blevet stjålet.  Politiets personale på stedet foretog sporsikring i form af DNA-aftørring, ligesom vidnet blev afhørt.\nSpritkørsel I\nOnsdag 30. juli, omkring kl. halv to om natten, blev en yngre mand sigtet for at køre spritkørsel.\nI sin bil overså den pågældende person et T-kryds, hvilket medførte, at han kørte ind i et skovestykke med mindre materiel skade som en følgevirkning af denne ’manøvre’.\nPatruljen fremme på stedet skønnede, at føreren var påvirket af alkohol, hvilket blev yderligere bekræftet af en udåndingsprøve; derpå skete anholdelse med henblik på udtagelse af blodprøve. Det er nemlig denne, som skal fastslå den præcise promille, der afgør endelig sanktion, dvs. bødestørrelse, m.v.\nUheldet skete i et vejkryds omkring Nibe.\nSpirituskørsel II\nSent onsdag aften, 30. juli, blev en personbil standset i det centrale Aalborg af en politipatrulje. Bilisten havde, viste udåndingsprøven foretaget af politipatruljen, en promille, som oversteg den tilladte grænseværdi. Det medførte en sigtelse for spirituskørsel.\nMusik til ulempe\nOnsdag 30. juli var der et par tilfælde af musik til ulempe.\nDen første, ved halv to-tiden, var i det centrale Aalborg. Der var dog ikke præcise forlydender om den specifikke adresse, hvorfor politiet besluttede at afvente yderligere anmeldelse med angivelse af nøjagtig adresse. Dette med henblik på telefonisk henvendelse til adressen. Der indkom imidlertid ikke yderligere anmeldelser.\nNogle timer senere, ved halv seks-tiden om morgenen, var melding på højlydt musik fra åbne vinduer. Musikken kom fra en lejlighed beliggende i Hobro. En tilkaldt patrulje fik, da kom frem til stedet, dæmpet musikken.\nOgså dagen efter, 31. juli, var der meldinger om musik til ulempe.\nKort efter midnat var der højlydt musik fra en såkaldt soundbox på gaden i det centrale Aalborg. En patruljes mellemkomst fik dæmpet musikken.\nEt andet eksempel var ligeledes kort efter midnat. Denne gang i Lønstrup ved Hjørring. Fra en adresse havde der igennem nogle dage været fest med højlydt musik. En beredskabspatrulje blev disponeret til stedet, hvilket afstedkom dæmpning af volumen.\nEn ”gerningsperson” til forholdet ’musik til ulempe’ ringede selv til politiet og sagde undskyld for larmen og bekendtgjort i samme moment, at de nu ville tage i byen, hvilket ville afstedkomme ophør af larmen på det pågældende sted.\nDet udspillede sig på en adresse i det centrale Aalborg. Baggrunden var, at en anden borgere havde anmeldt støjforholdet til politikredsen, hvilket medførte et opkald til arnestedet for larmen fra politiet. Uden at kontaktes opnåedes. Men som anført ovenfor ringede pågældende altså selv tilbage, hvilket synes at løse de opståede omstændigheder.\nVis hensyn, når du fester. Det er dejligt med sommerfri og (nogenlunde) godt vejr; men husk, at der er nogle af vores medborgere, som skal tidligt op på arbejde. God fest.\nIndbrud i landejendom\nMellem 26. og 30. juli var indbrud i landejendom beliggende omkring Vodskov. Man var kommet ind ved at knuse rude i dør, og der var fra stedet blevet stjålet diverse møblement fra stedet. Politipatruljen sikrede spor fra knuste glasskår i vinduet.\nIndbrud i værksted\nMellem 25. og 30. juli var indbrud i en værkstedsbygning i Skørping. Der var blandt andet stjålet forskellige former for værktøj fra stedet. Politiets patrulje, der var blevet disponeret til stedet, foretog DNA-aftørring i relation til sikring af mulige spor på gerningsstedet.\nIndbrud i skur\nMellem 29. og 30. juli var der indbrud i et træskur beliggende på en adresse i Klarup nær Aalborg. Man havde fra stedet stjålet diverse værktøj. Man havde skaffet sig adgang til stedet ved at klippe en hængelås over.\nTyveri af diesel\nEn større mængde dieselolie i en tank, der var beliggende på adresse i Svenstrup nær Aalborg, blev mellem 29. og 30. juli stjålet. Et lås var blevet opbrudt for at skaffe sig adgang til brændstoffet.\nBeruset person sendt væk\nEn mand lå 31. juli ved to-tiden om natten på gaden et sted i det centrale Aalborg. En patrulje blev afsendt til stedet, og den fik den pågældende mand sendt væk fra stedet.\nIndbrud i villa\nDen 1. august blev et indbrud i en villa beliggende i Fjerritslev anmeldt. Eventuelle tyvekoster lidt uklart, men man var kommet ind via et vindue, ligesom skuffer samt skabe henstod åbne. Indbruddet er formentlig sket i løbet af juli.\nMere musik til ulempe\nFra en adresse i Assens ved Mariager var der melding om ’musik til ulempe’. Politiet kom til stedet, og en dialog omkring at skrue ned udspillede sig derefter mellem politiet og sagens person.\nOmkring kl. halv et om natten, 1. august, blev der spillet høj musik fra en adresse beliggende centralt i Aalborg. En patrulje kørte til stedet; og sagens person, som afholdt fest, blev af betjentene formanet om at dæmpe musikkens volumen.\nEn fest i en lejlighed i Sindal var 1. august kort efter klokken tre blevet til en plage i sådant et omfang, at en borgere anmeldte forholdet til politiet. En patrulje blev disponeret frem til stedet; og der skete derpå en formaning om at dæmpe lydbilledet i den pågældende lejlighed. Intet yderligere for politiet derefter.\nOgså i Østre Havnepark i Aalborg var der gang i festelighederne, som antog et omfang, der medførte, at anmeldelse om musik til ulempe. Anmeldelsen indgik kl. 04.07 den 1. august, og en patruljes formaning om at slukke for musikken syntes at have den fornødne effekt;\ni hvert fald sluttes sagsbeskrivelsen med:\n’intet yderligere’.\nHvad var det, vi mindede om lige før ovenfor: Vis hensyn, når du fester. Dine naboer skal måske tidligt op. God fest.\nSpritkørsel\n31. august ved otte-tiden om aftenen blev en bilist standset af en patrulje omkring Kaas ved Pandrup. En teste viste, at der var en promille over det tilladte. Konsekvens: sigtelse for spritkørsel. En blodprøve vil præcisere det nærmere.\nEn bilist blev ved halv to-tiden, den 1. august om natten, sigtet for spirituskørsel. Vedkommende førte sin bil, viste testen, med en promille, som oversteg den tilladte grænseværdi. Standsningen, foretaget af en patrulje fra Hjørring, skete omkring Bindslev. En blodprøve vil nu fastslå, hvad promillen præcist har været, mens den pågældende person førte køretøjet.\nOmkring en times tid tidligere, dvs. også 1. august, blev en bilist sigtet for spirituskørsel i Hjørring. Her førte pågældende nemlig en varebil med en promille over grænsen, viste testen foretaget af politiets patrulje.\nOrdensbekendtgørelsen\nEn anmeldelse om en aggressiv mand i det centrale Hjørring sendte en patrulje frem til stedet.\nOg ganske rigtigt: Ved patruljens ankomst til lokationen var en person i færd med at sparke en port op. Det afstedkom en anholdelse krydret med en sigtelse for at overtræde ordensbekendtgørelsen.\nSituationen udspillede sig omkring kl. otte 31. august om aftenen.\nIndbrud i villa\nMellem 30. og 31. august var der indbrud i en villa beliggende i Frederikshavn. Færden sås i flere rum, og der var stjålet blandt andet elektronik fra adressen. DNA-spor søgt sikret på stedet af patruljen, som foretog gerningsstedsundersøgelsen.",
    "url": "https://politi.dk/nordjyllands-politi/doegnrapporter/010825pr/2025/08/01",
    "guid": "c93ab20fd17ad6f8ed173da224a40222"
  },
  {
    "title": "Nordsjællands Politi: uddrag af døgnrapport 31. juli - 01. august 2025",
    "text": "Indbrud hos tandlæge, Kongens Lyngby\nKlokken 09.32 modtog politiet en anmeldelse om indbrud hos et tandplejecenter på Lyngby Hovedgade. Hoveddøren var blevet sparket ind, og der var stjålet en større mængde kontanter.\nStørre mængder narkotika fundet på adresse i Nærum\nI forbindelse med en målrettet indsats mod euforiserende stoffer sigtede politiet klokken 11.38 en 38-årig mand fra Nærum. Ved ankomsten til adressen registrerede politiet en kraftig lugt af hash. Manden blev fundet i besiddelse af en større mængde kontanter samt både hash, skunk og kokain.\nÆldre kvinde udsat for bedrageri, Helsinge\nKlokken 12.14 modtog politiet en anmeldelse om bedrageri i Helsinge. En genbo kontaktede politiet, efter at en 90-årig kvinde var blevet kontaktet af en mand, der udgav sig for at være fra en bank. Han oplyste, at nogen havde forsøgt at hæve 14.000 kroner fra kvindens konto, og bad hende derfor oplyse sine kontooplysninger over telefonen. Kort efter dukkede en anden mand op på adressen for at fotografere kvindens smykker under påskud af at ville sikre dem. Genboen kontaktede efterfølgende banken, som kunne oplyse, at der ikke var hævet penge fra kvindens konto.\nMistanke om opdræt af fugleedderkopper til videresalg, Skibby\nKlokken 12.31 modtog politiet en anmeldelse om muligt ulovligt opdræt og salg af fugleedderkopper på en adresse i Skibby. Der var desuden mistanke om, at dyrene ikke blev holdt under forsvarlige forhold.\nBedrageri, Rungsted Kyst\nKlokken 17.20 modtog politiet en anmeldelse fra en nabo til en 81-årig kvinde, der tidligere samme dag var blevet kontaktet telefonisk af en mand, som udgav sig for at være fra Nordea. Kort tid efter dukkede en fremmed person op på kvindens bopæl og fik udleveret hendes dankort samt smykker. Efterfølgende blev der hævet 12.000 kroner fra hendes konto.\nSpirituskørsel, Hillerød\nNatten til fredag klokken 00.04 blev en 21-årig mand fra Ølstykke standset af politiet og sigtet for spirituskørsel. En alkometertest viste, at han havde en promille over det tilladte. Han blev anholdt og taget med til hospitalet, hvor der blev udtaget en blodprøve.\nHøj musik, Hellerup\nKlokken 01.17 rykkede en patrulje ud til Sømarksvej i Hellerup efter en anmeldelser om høj musik. På adressen blev beboerne bedt om at skrue ned for musikken og lukke døre og vinduer for at mindske støjen for naboerne.",
    "url": "https://politi.dk/nordsjaellands-politi/doegnrapporter/nordsjaellands-politi-uddrag-af-doegnrapport-31-juli-01-august-2025/2025/08/01",
    "guid": "e71ffc20b4685f7eb84300b4b132d929"
  },
  {
    "title": "Uddrag fra torsdagens døgnrapport",
    "text": "RØDBYHAVN: Barn var ikke spændt fast\nI forbindelse med en rutinemæssig kontrol på Færgestationsvej i Rødbyhavn, blev en udenlandsk bil klokken 11.07 standset, da den netop var kommet med færgen fra Tyskland. En af politiets kadetter blev opmærksom på, at et barn, der var i bilen, ikke var spændt ordentlig fast. Derfor blev den 34-årige mandlige fører sigtet efter færdselsloven og betalte en bøde på 2.500 kroner på stedet.\nSORØ: Uheld gav kø på motorvejen\nI går klokken 14.22 var trafikken tæt på Vestmotorvejen ved Sorø. I den forbindelse opstod der et harmonika-sammenstød, hvor fire biler var impliceret. Heldigvis kom ingen til skade ved uheldet, men motorvejens 2. vognbane var spærret mens oprydningsarbejdet stod på, hvilket gav noget kødannelse.\nSLAGELSE: Tre mænd havde kokain, skunk og hash\nEn af politiets forebyggende patruljer var i går eftermiddags rundt flere steder i Slagelse. Her stødte de klokken 15.29 på Albert Ibsensvej på en 23-årig mand, der virkede noget påvirket. Ved en nærmere undersøgelse fandt betjentene da også kokain på ham. Han blev derfor sigtet efter lov om euforiserende stoffer. Igen klokken 17.01 på Sejrøvej traf patruljen en 31-årig mand, der virkede meget nervøs – og med god grund, for det viste sig, at han havde noget skunk på sig. Han blev også sigtet efter lov om euforiserende stoffer. En halv time senere klokken 17.34 blev betjentene opmærksomme på en bil på Møllebakken, og deres fornemmelse var rigtig: I bilen blev der nemlig fundet poser med hash, og føreren – en 27-årig mand – blev anholdt og sigtet for salg af narko.\nSAKSKØBING: 33-årig anholdt og sigtet for vold og trusler\nI går ved 16-tiden var politiet tilstede med flere patruljer i Sakskøbing-området, hvor et mistænkeligt forhold skulle undersøges. Det viste sig, at en 33-årig mand tilsyneladende havde overfaldet en anden mand. Den overfaldne mand blev kørt på sygehuset til behandling for sine skader. Det var en isoleret hændelse, og der er ingen grund til bekymring for beboerne i området. I løbet af de sene eftermiddagstimer fandt politiet frem til den 33-årige, som blev anholdt og sigtet for bl.a. vold og trusler.\nVEMMELEV: 19-årig sigtet for brandstiftelse\nDen 10. juli opstod der om aftenen brand på en skole i Vemmelev. Branden kom forholdsvis hurtigt under kontrol, og ingen kom noget til. Politiet har betragtet branden som påsat, og i går eftermiddags førte efterforskningen frem til en 19-årig ung mand, der er blevet anholdt og sigtet for brandstiftelse.\nOfferrådgivningen\nyder støtte til ofre, vidner og pårørende til ofre for kriminalitet og ulykke. I Danmark er der 12 lokale offerrådgivninger – én i hver politikreds. Hver af disse yder støtte telefonisk og ved fysisk møde. Ring på tlf. 116 006 eller se\nOfferrådgivningens hjemmeside\n.\nINDBRUD\nPolitiet har i det seneste døgn modtaget følgende anmeldelser om indbrud i privat beboelse:\nBy\nVej\nTidsrum\nUdbytte\nKorsør\nHøjen\nSøndag kl. 12.00 – torsdag kl. 18.00\nFormentlig intet\nMaribo\nMaribovej\nTorsdag kl. 13.25\nVinduer med rammer\nMern\nØrslevvej\n17/7 – 31/7\nMedicin\nHASTIGHEDSKONTROLLER\nPolitiet har i det forgangne døgn haft følgende hastighedskontroller:\nBy\nVej\nTid\nType\nKontrollerede\nFartbilister\nTilladt\nHurtigste\nKlip\nDannemare\nSkodsebøllevej\nKl. 09.36 – 12.06\nATK\n82\n2\n50 km/t\n65 km/t\n-\nFaxe\nFaxe Havnevej\nKl. 17.51 – 21.30\nATK – bestilt færdselskontrol\n231\n7\n80 km/t\n122 km/t\n2 klip\nHerlufmagle\nSuså Landevej\nKl. 10.30 – 16.53\nATK\n1740\n48\n70 km/t\n101 km/t\n2 klip\nNakskov\nVestenskovvej\nKl. 05.09 – 06.29\nATK\n6\n0\n50 km/t\n-\n-\nRønnede\nLeestrupvej\nKl. 14.09 – 17.15\nATK – bestilt færdselskontrol\n12\n0\n50 km/t\n-\n-\nSøllested\nGræshavevej\nKl. 07.25 – 08.55\nATK\n30\n1\n70 km/t\n88 km/t\n-\nHusk, at det er muligt at bestille en færdselskontrol på\npolitiets hjemmeside\n.\nPÅVIRKEDE TRAFIKANTER\nI\ndet seneste døgn\nhar politiet standset følgende påvirkede trafikanter:\nBy\nVej\nTidspunkt\nPerson\nSigtet for\nHolme-Olstrup\nLandevejen\nKl. 17.20\n34-årig mand\nSpirituskørsel\nKorsør\nEnergivej\nKl. 21.55\n63-årig mand\nSpirituskørsel\nNykøbing F.\nGedser Landevej\nKl. 23.44\n25-årig kvinde\nSpirituskørsel\nVordingborg\nKøbenhavnsvej\nKl. 15.30\n42-årig mand\nSpirituskørsel og kørsel i påvirket tilstand",
    "url": "https://politi.dk/sydsjaellands-og-lolland-falsters-politi/doegnrapporter/uddrag-fra-torsdagens-doegnrapport/2025/08/01",
    "guid": "d24bc35340908802c9c404bad7ff0e68"
  },
  {
    "title": "Østjyllands Politi: uddrag af døgnrapporten 1. august 2025",
    "text": "Grundlovsforhør ved Retten i Aarhus kl. 11.00\nAnklagemyndigheden ved Østjyllands Politi fremstiller fredag kl. 11.00 en 29-årig mand i grundlovsforhør ved Retten i Aarhus.\nHan er sigtet for besiddelse af skydevåben under skærpende omstændigheder, efter at Specialpatruljen torsdag aften kl. 18.49 foretog en ransagning på mandens adresse i Lystrup, og her fandt en revolver med 5 stykker ammunition samt en mindre mængde narkotika.\nHan blev anholdt på adressen kl. 19.17 og fremstilles med henblik på varetægtsfængsling. Anklagemyndigheden anmoder om lukkede døre ved grundlovsforhøret.\n**\nPolitiet undersøgte mistænkeligt forhold - skud afgivet mod entredør i Aarhus V\nDet meste af dagen torsdag var Østjyllands Politi til stede på Fuglesangs Allé i Aarhus V, efter at der via 112 kl. 03.05 var kommet en anmeldelse om, at en mand havde hørt en rude i hoveddøren blive knust og efterfølgende noget, der kunne lyde som skud, i opgangen.\nPolitiet kørte straks til adressen, fik afspærret stedet og i løbet af morgenen afsøgt området med både betjente og hunde. I løbet af torsdagen blev der foretaget yderligere undersøgelser.\nUndersøgelserne på stedet viser, at der er affyret et skud ind mod en entredør på adressen. Der er foretaget sporsikring og optaget vidneforklaringer for at sammenstykke et præcist hændelsesforløb, og sagen er nu under efterforskning. Der er ikke anholdte eller sigtede til sagen.\nDet er politiets opfattelse, at der er tale om et internt opgør målrettet en specifik person. Undersøgelserne på stedet er afsluttede, men politiet vil løbende være til stede i området fredag med tryghedsskabende patruljer.\n**\nTre mænd sigtet for salg af narko efter standsning af bil\nEn patrulje kom torsdag kl. 14.59 kørende ad Viborgvej i Hasle, da de fik øje på en personbil, hvis ejer var idømt kørselsforbud, og de besluttede derfor at standse den.\nPå bilens førersæde sad dens 22-årige ejer, som var idømt kørselsforbud, og han blev derfor indledningsvist sigtet for kørsel uden førerret. På passagersædet ved siden af sad en 23-årig mand, som virkede meget nervøs ved politiets tilstedeværelse. Der lugtede desuden kraftigt af hash fra de åbne bildøre, og patruljen foretog derfor en ransagning af bilen. I bilen fandt de flere salgsposer med hash og skunk samt et kontant beløb, og de to mænd blev anholdt og sigtet for besiddelse af narko med henblik på salg og taget med på politistationen.\nPå baggrund af anholdelsen blev politiet desuden opmærksomme på en adresse i Brabrand, og kørte dertil for at ransage yderligere. På adressen fandt de adskillige salsposer med skunk samt et større kontant beløb, og den 23-årige mand, som havde bopæl på adressen, blev derfor også sigtet for besiddelse af narko med henblik på salg.\n**\nIndbrud\nDer er det seneste døgn anmeldt ni indbrud i privat beboelse i Østjyllands politikreds.\nPå Hjelmagervænget i Løgten begået mellem søndag d. 27/7 kl. 18.00 og torsdag d. 31/7 kl. 07.45\nPå Enebærvej i Risskov begået mellem onsdag d. 30/7 kl. 14.30 og torsdag d. 31/7 kl. 09.50\nPå Ryvangs Allé i Risskov begået mellem onsdag d. 30/7 kl. 20.00 og torsdag d. 31/7 kl. 10.45\nPå Nygårdsvej i Højbjerg begået torsdag d. 31/7 mellem kl. 10.30 og kl. 12.00\nPå Merianvej i Risskov begået mellem fredag d. 25/7 kl. 19.30 og torsdag d. 31/7 kl. 19.00\nPå Slotsvej i Ulstrup begået mellem onsdag d. 30/7 kl. 07.30 og torsdag d. 31/7 kl. 20.15\nPå Rymarksvej i Risskov begået mellem tirsdag d. 29/7 kl. 19.30 og torsdag d. 31/7 kl. 20.50\nPå Stavnsvej i Tilst begået torsdag d. 31/7 kl. 21.10\nPå Rymarksvej i Risskov begået mellem lørsdag d. 26/7 kl. 00.00 og torsdag d. 31/7 kl. 21.25",
    "url": "https://politi.dk/oestjyllands-politi/doegnrapporter/oestjyllands-politi-uddrag-af-doegnrapporten-1-august-2025/2025/08/01",
    "guid": "7a84f8c195db02c61e65fe58e649199a"
  }
]